
<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport" content="initial-scale=1, maximum-scale=1, user-scalable=no, minimal-ui" />
    <title>上海黄金交易所介绍</title>
    <link rel="stylesheet" type="text/css" href="{{ asset('css/common.css') }}" />
    <link rel="stylesheet" type="text/css" href="{{ asset('css/page.css') }}" />
    <script type="text/javascript" src="{{ asset('js/size.js') }}"></script>
    <style type="text/css">
        body {
            background: #F0F2F5;
        }

        .pagecontent {
            padding: 0;
            background: #ffffff;
            margin-top: 0.2rem;
        }

        ul.helpcon {
            display: none;
            border-top: 1px solid #DBDBDB;
            border-bottom: 1px solid #DBDBDB;
        }

        .helpcon li {
            transition: background-color 0.5s ease 0s;
            cursor: pointer;
            position: relative;
            color: #232333;
        }

        .helpcon li:active {
            background-color: #fff;
        }

        .helpcon li:last-child .title {
            border-bottom: none;
        }

        .helpcon li p {
            line-height: 0.42rem;
            font-size: 0.3rem;
        }

        .problem {
            font-size: 0.34rem;
            display: inline-block;
            color: #232333;
        }

        .maincon {
            padding: 0.28rem 0.3rem;
            display: none;
            background-color: #F0F2F5;
            border: 1px solid #DBDBDB;
            border-width: 1px 0;
        }

        .maincon img {
            width: 100%;
            display: block;
        }

        .title {
            margin-left: 0.3rem;
            border-bottom: 1px solid #DBDBDB;
            padding: 0.2rem 0;
        }

        .updown {
            display: inline-block;
            position: absolute;
            width: 0.33rem;
            right: 0.3rem;
            top: 0.35rem;
            height: 0.2rem;
            vertical-align: middle;
            background-size: 100%;
        }

        .active .updown {
            background-position: 0 0;
        }

        .active .maincon {
            display: block;
        }

        .active .title {
            border-bottom: none;
            display: block;
        }

        .maincon i {
            font-style: normal;
        }

        .clearfix {
            clear: both;
        }

        .bott-bt {
            height: 0.5rem;
            line-height: 0.5rem;
            background: #edeff2;
            position: fixed;
            left: 0;
            bottom: 0;
            right: 0;
            padding-left: 0.25rem;
            z-index: 10;
            display: none;
        }

        .bott-bt a {
            margin: 0 10px;
        }
    </style>
</head>

<body>
    <div class="pagecontent">
        <ul class="helpcon">
            <li name="现货延期交易品种的保证金？">
                <div class="title">
                    <span class="problem">现货延期交易品种的保证金？</span><span class="updown"></span>
                </div>
                <div class="clearfix"></div>
                <div class="maincon" name="con现货延期交易品种的保证金？">
                    <p><img src="{{ asset('/img/baozhengjin.png') }}" /></p>
                </div>
            </li>
            <li name="延期交收合约与期货合约有何异同？">
                <div class="title"><span class="problem">延期交收合约与期货合约有何异同？</span><span class="updown active"></span></div>
                <div class="maincon" name="con延期交收合约与期货合约有何异同？">
                    <p>相同点：</p>
                    <p>1、交易的对象都是标准化的合约；</p>
                    <p>2、都是以保证金方式进行的交易；</p>
                    <p>3、都有开仓、平仓的交易指令及持仓的概念；</p>
                    <p>4、都有保证金制度、限仓制度、涨跌停板制度、大户报告制度、强行平仓制度等风险控制措施；</p>
                    <p>5、期货交易的当日无负债结算制度与延期交收合约交易的每日无负债结算制度也基本相同；</p>
                    <p>不同点：</p>
                    <p>1、延期交收合约交易没有固定的交割期</p>
                    <p>延期交收合约交易，每天买卖双方都可以自由地选择是否进行交收申报，没有固定的交割期，持仓时间也不受限制，这与期货合约中具有固定的交割期限有本质的不同。</p>
                    <p>2、延期交收合约交易以交割为基础</p>
                    <p>例如，通常情况下，黄金延期交收合约的交收比一般在50% 左右，以交割为基础的交易模式和特征非常明显，这与不以交割为目的的期货交易有显著的区别。</p>
                    <p>3、延期交收合约的交易价格为现货价格</p>
                    <p>延期交收合约交易具有明显的现货属性，因为每日都在进行交割，因此延期交收合约的价格不会背离现货价格，能直接反映市场的供求关系；期货的价格一般情况下与现货价格存在基差。</p>
                    <p>4、 延期交收合约交易具备特有的交易特性</p>
                    <p>延期交收合约交易具有延期补偿费制度、中立仓制度、超期费制度等期货交易没有的特有制度。</p>
                    <p>5、 延期交收合约交易的风险控制机制更丰富</p>
                    <p>延期交收合约交易除了具有与期货交易相同的保证金制度、限仓制度、涨跌停板制度、强行平仓制度等风险控制制度外，其特有的延期补偿费制度、中立仓制度、超期费制度等也为交易风险的控制提供了更丰富的手段。</p>
                    <p>另外，延期交收合约没有固定交割日，不强制交割，每天都进行的交割实际上使得风险不易累积，无期货中可能存在的逼仓风险。</p>
                </div>
            </li>
            <li name="实物黄金交易与纸黄金有何区别？">
                <div class="title"><span class="problem">实物黄金交易与纸黄金有何区别？</span><span class="updown active"></span></div>
                <div class="maincon" name="con实物黄金交易与纸黄金有何区别？">
                    <p>一、交易对象不同</p>
                    <p> 个人投资者通过银行的代理参与交易所实物黄金的买卖，交易的对象是交易所标准化的黄金实物；</p>
                    <p>纸黄金的交易对象是代表黄金价格的虚拟的数字，买卖的价格是银行报出的价格。</p>
                    <p>二、交易对手不同</p>
                    <p>投资者买卖交易所实物黄金的交易对手为其他参与交易所实物黄金交易的投资者；</p>
                    <p>对纸黄金而言，所有投资者的交易对手都是银行。</p>
                    <p>三、交易机制不同</p>
                    <p>交易所的实物黄金交易采用场内竞价撮合模式，与股票交易模式完全相同。投资者能自主参与报价，根据价格优先、时间优先的原则由计算机撮合成交，交易系统实时公开买卖报价和成交价，买家和卖家直接交易；</p>
                    <p>纸黄金的交易中，投资者只能根据银行的报价点价成交，不能参与报价，买入价与卖出价之间有较大的价差。</p>
                    <p>四、实物提取不同</p>
                    <p>通过交易所交易的是实实在在的黄金实物，买入交易所的实物黄金后，投资者账户上的黄金是有存放在金库的实物黄金相对应的，投资者既可以在价格较高时卖出赚取差价，也可以从金库中提取实物，是一种投资、保值两相宜的产品；</p>
                    <p>纸黄金交易的是银行报出的黄金买卖价格，是一种账面上的黄金交易，不能提取实物，所以银行也把它叫做“账户金”。</p>
                    <p>五、交易成本不同</p>
                    <p>交易所的实物黄金交易的成本为交易手续费，交易所的手续费加上代理商的手续费一般不高于成交金额的万分之八；</p>
                    <p>纸黄金的交易成本不直接表现为交易手续费，而是表现为同一时点上的买卖差价，银行从买卖差价中获取收益，买卖价差如果折算为交易手续费率的话，其手续费率远远高于交易所的手续费率。</p>
                </div>
            </li>
            <li name="交易所有无带杠杆的产品合约？">
                <div class="title"><span class="problem">交易所有无带杠杆的产品合约？</span><span class="updown active"></span></div>
                <div class="maincon" name="con交易所有无带杠杆的产品合约？">
                    <p>有，交易所的延期交收合约如黄金Au(T+D)、白银Ag(T+D) 就是以保证金方式进行交易的，客户的保证金比例一般在15% 左右，杠杆比例一般在5-10 倍，交易所及客户的代理会员可以根据市场情况适时调整保证金比例。</p>
                </div>
            </li>
            <li name="个人可以参与交易的合约有哪些？">
                <div class="title"><span class="problem">个人可以参与交易的合约有哪些？</span><span class="updown active"></span></div>
                <div class="maincon" name="con个人可以参与交易的合约有哪些？">
                    <!--<p class="pcPage">登录交易端之后，点击左侧的“出入金”，填写金额和资金密码即可，银行>交易账户是入金，交易账户>银行是出金。</p>-->
                    <p>个人可以参与交易的现货实盘合约有：Au99.95、Au99.99、Au100g；</p>
                    <p>其中：Au99.95 对应的是标准重量为3 千克、成色不低于99.95% 的金锭；</p>
                    <p>Au99.99 对应的是标准重量为1 千克、成色不低于99.99% 的金锭；Au100g 对应的是标准重量为100 克、成色不低于99.99% 的金条。</p>
                    <p>个人可以参与交易的现货延期交收合约：Au(T+D)、Au(T+N1)、Au(T+N2)、Ag(T+D)，其中较为活跃的合约是Au(T+D)、Ag(T+D)。</p>
                </div>
            </li>
            <li name="现货实盘合约与延期交收合约区别？">
                <div class="title"><span class="problem">现货实盘合约与延期交收合约区别？</span><span class="updown active"></span></div>
                <div class="maincon" name="con现货实盘合约与延期交收合约区别？">
                    <p><img src="{{ asset('/img/xianhuo.png') }}" /></p>
                </div>
            </li>
            <li name="什么是现货延期交收合约？">
                <div class="title"><span class="problem">什么是现货延期交收合约？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是现货延期交收合约？">
                    <p>现货延期交收合约是指以支付保证金的形式进行交易、以每日无负债方式进行结算的合约，客户可以选择合约成交当日交割，也可以延期交割，同时引入延期补偿费机制来调节实物供求矛盾。</p>
                </div>
            </li>
            <li name="什么是现货即期合约？">
                <div class="title"><span class="problem">什么是现货即期合约？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是现货即期合约？">
                    <p>现货即期合约是指T 日交易、T+2 日交割的合约，合约的买方、卖方报价时必须有20% 的保证金，报价成交后，在T+2 日进行钱货两讫的交割清算。</p>
                </div>
            </li>
            <li name="什么是现货实盘合约？">
                <div class="title"><span class="problem">什么是现货实盘合约？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是现货实盘合约？">
                    <p>现货实盘合约是指：合约的买方报价时必须有全额资金，合约的卖方报价时必须有相应的实物，报价后，对应的资金或实物即被冻结，成交后，实时进行实物交割，以钱货两讫的方式进行清算。</p>
                </div>
            </li>
            <li name="合约可以怎样分类？">
                <div class="title"><span class="problem">合约可以怎样分类？</span><span class="updown active"></span></div>
                <div class="maincon" name="con合约可以怎样分类？">
                    <p>一、交易所上市的品种有黄金（Au）、白银（Ag）、铂金（Pt）， 以及其他经中国人民银行批准的品种。</p>
                    <p>二、根据交易方式不同，交易所挂盘合约分为现货实盘合约、 现货即期合约、现货延期交收合约及其他经中国人民银行批准的合约。 <br> 现货实盘合约包括：Au50g、Au100g、Au99.99、Au99.95、Au99.5、 Pt99.95、iAu100g、iAu99.99、iAu99.5；<br> 现货即期合约包括：Ag99.9 和 Ag99.99；<br> 现货延期交收合约包括：Au（T+D）、Au（T+N1）、Au（T+N2）、 mAu（T+D）、Ag（T+D）。</p>
                    <p>三、根据交割地点的不同，交易所挂盘合约分为主板合约和 国际板合约。主板合约包括 Au50g、Au100g、Au99.99、Au99.95、 Au99.5、Pt99.95、Ag99.9、Ag99.99、Au（T+D）、Au（T+N1）、Au （T+N2）、mAu（T+D）和 Ag（T+D）；国际板合约包括 iAu100g、 iAu99.99 和 iAu99.5。</p>

                </div>
            </li>
            <li name="合约的主要内容是什么？">
                <div class="title"><span class="problem">合约的主要内容是什么？</span><span class="updown active"></span></div>
                <div class="maincon" name="con合约的主要内容是什么？">
                    <p>合约的主要内容包括：交易品种、合约交易代码、交易方式、交易单位、报价单位、最小变动价位、每日价格最大波动限制、最大单笔报价量、最小单笔报价量、交易时间、最低交易保证金、清算方式、交割品种、交割方式、交割时间、交割地点、交易手续费、交割费等。</p>
                </div>
            </li>
            <li name="交易品种为什么以合约形式标准化？">
                <div class="title"><span class="problem">交易品种为什么以合约形式标准化？</span><span class="updown active"></span></div>
                <div class="maincon" name="con交易品种为什么以合约形式标准化？">
                    <p>集中竞价交易是交易所主要的交易方式，将交易品种以合约的形式标准化（即：除了价格之外，将合约的其他要素如交易单位、报价单位、交割品种、交割时间等固定下来），有利于提高交易效率，降低交易成本，减少交易纠纷。</p>
                </div>
            </li>
        </ul>
        <!--以上是合约内容-->
        <ul class="helpcon">
            <li name="修改密码的时间？">
                <div class="title"><span class="problem">修改密码的时间？</span><span class="updown"></span></div>
                <div class="clearfix"></div>
                <div class="maincon" name="con修改密码的时间？">
                    <p>全天（只要能登录系统就可以）</p>
                </div>
            </li>
            <li name="出入金时间和规则？">
                <div class="title"><span class="problem">出入金时间和规则？</span><span class="updown active"></span></div>
                <div class="maincon" name="con出入金时间和规则？">
                    <p>1、开户之后即可出入金</p>
                    <p>2、工作日 9：00至16：00</p>
                    <p>3、晚20：00至凌晨2：30 只能入金不可以出金</p>
                    <p>4、周末非交易日不能出入金</p>
                    <p>5、节假日不可以出入金</p>
                </div>
            </li>
            <li name="开户时间和规则？">
                <div class="title"><span class="problem">开户时间和规则？</span><span class="updown active"></span></div>
                <div class="maincon" name="con开户时间和规则？">
                    <p>1、每周全天；</p>
                    <p>2、节假日：若无交易所通知，可以开户；</p>
                    <p>3、以开户时间计算，T+2时间后可以进行交易；</p>
                    <p>4、3点半之前开户，算本交易日；3点半之后开户，算下一个交易日</p>
                    <p><img src="{{ asset('/img/kaihu.png') }}" /></p>
                </div>
            </li>
            <li name="销户后再开户指南">
                <div class="title"><span class="problem">销户后再开户指南</span><span class="updown active"></span></div>
                <div class="maincon" name="con销户后再开户指南">
                    <p>若您因为身份证号已经在上金所开户而开户失败，则需去原开户机构销户后才可以重新开户。若您不知何时在上金所开过户，那很可能是您开通过招商银行、工商银行、建设银行、平安银行、农业银行、光大银行、中国银行、兴业银行、中信银行等银行的贵金属账户（例如：纸黄金、纸白银账户等），请您先到以上银行进行销户后再到金生金属平台进行开户、绑定银行卡。</p>
                    <p>销户后生效时间及再开户生效时间说明：</p>
                    <p>按您销户的时间，每个交易日当天下午15:30之前完成销户，当日生效；15:30之后销户，生效时间在下一个交易日。例如：您4月7日下午16:00销户，销户生效时间是4月8日；重新开户需要t+2，例如：须是4月10日（t+2）这个交易日了，则4月9日20：00开市后，可以重新开户；</p>
                    <p>注：4月9日下午15：30闭市后，18：00交易所清算完毕之后，也是可以重新开户的，但这个会因清算完成情况，存在不确定性。</p>
                    <p>您重新开户后，需要t+2可才以开始交易。例如：您要到4月14日才可以进行交易，即13日晚上20：00以后（11日和12日周六周日不能交易）。</p>
                </div>
            </li>
            <li name="一张身份证可以开两个账户吗？">
                <div class="title"><span class="problem">一张身份证可以开两个账户吗？</span><span class="updown active"></span></div>
                <div class="maincon" name="con一张身份证可以开两个账户吗？">
                    <!--<p class="pcPage">登录交易端之后，点击左侧的“出入金”，填写金额和资金密码即可，银行>交易账户是入金，交易账户>银行是出金。</p>-->
                    <p>上金所试行一户一码制，一个用户的身份证只允许在交易所开通一个交易账户，如果您的身份证在其他平台（银行和金融机构）注册过账户，您必须先在原平台注销账户，才能在新平台开通新的交易账户。</p>
                </div>
            </li>
            <li name="开户的流程？">
                <div class="title"><span class="problem">开户的流程？</span><span class="updown active"></span></div>
                <div class="maincon" name="con开户的流程？">
                    <p>1、选择“交易”界面，点击立即开户按钮</p>
                    <p>2、进入开户环节，完成4个步骤就能开户，分别是</p>
                    <i>（1）选择建设银行卡</i>
                    <i>（2）银行授权验证基本资料填写 </i>
                    <i>（3）风险测评</i>
                    <i>（4）填写开户基本信息</i>
                    <p>3、开户完成，您可以从银行入金啦!</p>
                </div>
            </li>
            <li name="个人客户如何开户？">
                <div class="title"><span class="problem">个人客户如何开户？</span><span class="updown active"></span></div>
                <div class="maincon" name="con个人客户如何开户？">
                    <p>个人客户是指具有完全民事行为能力的自然人。目前，个人客户仅可以选择交易所的一些金融类会员（商业银行及其他金融机构，如金策黄金）作为自己的代理机构，开立上海黄金交易所的交易账户。</p>
                </div>
            </li>
            <li name="如何成为交易所的客户？">
                <div class="title"><span class="problem">如何成为交易所的客户？</span><span class="updown active"></span></div>
                <div class="maincon" name="con如何成为交易所的客户？">
                    <p>交易所实行会员制组织形式，会员可以直接参与交易，客户必须通过会员的代理参与交易。客户参与交易所的交易，必须事先在具备相应代理业务资格的会员处办理开户登记。客户分为机构客户和个人客户。</p>
                </div>
            </li>
        </ul>
        <!--以上是开户的内容-->
        <ul class="helpcon">
            <li name="超期费是什么概念？收费标准？">
                <div class="title"><span class="problem">超期费是什么概念？收费标准？</span><span class="updown"></span></div>
                <div class="clearfix"></div>
                <div class="maincon" name="con超期费是什么概念？收费标准？">
                    <p>延期交收合约允许连续持有，直至平仓或完成交收。交易所可以对连续持有时间超过规定期限的超期持仓征收超期费。</p>
                    <p>收取超期费的启用条件和具体标准会在交易所的网站上公告。目前超期费的启用条件和收取标准是：当Au(T+D) 合约的持仓量超过250 吨时，交易所对持仓超过120天的超期持仓，按照万分之二/ 天的超期费率收取超期费；当Ag(T+D) 的持仓量超过4500 顿时，交易所对持仓超过120 天的超期持仓，按照万分之一点五/ 天的超期费率收取超期费。</p>
                    <p>超期费归入交易所风险基金。</p>
                </div>
            </li>
            <li name="中立仓是什么概念？如何进行申报？">
                <div class="title"><span class="problem">中立仓是什么概念？如何进行申报？</span><span class="updown active"></span></div>
                <div class="maincon" name="con中立仓是什么概念？如何进行申报？">
                    <p>中立仓是指为了获取延期补偿费而参与实物交收时生成的持仓。</p>
                    <p>当交收申报的收货量大于交货量时，客户以交实物的形式进行中立仓申报，交货成功后，按当日结算价生成相应的多头持仓；</p>
                    <p>当交收申报的交货量大于收货量时，客户以收实物的形式进行中立仓申报，收货成功后，按当日结算价生成空头持仓。</p>
                    <p>中立仓免收手续费。</p>
                    <p>中立仓申报时间为15:31—15:40，客户按照当日交收申报结果确定的中立仓方向进行申报，申报时交易所按合约当日结算价冻结生成相应持仓所需的保证金。</p>
                    <p>Au(T+D) 的中立仓最小申报量为1 千克，Ag(T+D) 的中立仓最小申报量为15 千克，并按各自最小申报量的整数倍进行申报。中立仓申报结束前，客户可以撤销申报。</p>
                </div>
            </li>
            <li name="延期补偿费的概念？">
                <div class="title"><span class="problem">延期补偿费的概念？</span><span class="updown active"></span></div>
                <div class="maincon" name="con延期补偿费的概念？">
                    <p>对于持有延期交收合约的投资者，每天都可以自由地选择是否进行交收申报。申报交割的多头一方需准备好资金，空头一方需准备好实物。如果市场上交货申报量与收货申报量不平衡，多空双方之一方需要向另一方支付延期补偿费。</p>
                    <p> 延期补偿费是客户延期交收时，补偿给对方融通资金或实物所需的成本；</p>
                    <p>延期补偿费的支付方向根据交、收申报数量对比确定：</p>
                    <p>当某延期交收合约空头申报的交货量小于多头申报的收货量时，当日延期补偿费支付方向为“空付多”，清算时该合约的全部空头持仓，按一一对应的方式向全部的多头持</p>
                    <p>仓支付延期补偿费；</p>
                    <p>当某延期交收合约空头申报的交货量大于多头申报的收货量时，当日延期补偿费支付方向为“多付空”，清算时该合约的全部多头持仓，按一一对应的方式向全部的空头持</p>
                    <p>仓支付延期补偿费；</p>
                    <p>当交货申报量等于收货申报量时，不发生延期补偿费支付。延期补偿费= 持仓量× 当日结算价× 延期补偿费率。各延期交收合约的延期补偿费率根据交易所公告执行。</p>
                </div>
            </li>
            <li name="如何进行延期交收合约的交收申报？">
                <div class="title"><span class="problem">如何进行延期交收合约的交收申报？</span><span class="updown active"></span></div>
                <div class="maincon" name="con如何进行延期交收合约的交收申报？">
                    <p>延期交收合约的实物交割采用交收申报制度，交收申报时间为15:00—15:30，在每日的交收申报时段，多头持仓可进行收货申报、空头持仓可进行交货申报。交收申报结束前，客户可以撤销申报。</p>
                    <p>黄金延期交收合约的最小交收申报量为1 千克、白银延期交收合约的最小交收申报量为15 千克，并按最小申报量的整数倍进行申报。</p>
                    <p>申报交收需准备好相应的实物或资金，交收申报配对成功，在当日清算时完成资金和实物的过户。</p>
                    <p>交收配对成功但清算时没有相应的可提资金或可用库存，按交割违约处理。</p>
                </div>
            </li>
            <li name="成交量、持仓量、交收量的概念？">
                <div class="title"><span class="problem">成交量、持仓量、交收量的概念？</span><span class="updown active"></span></div>
                <div class="maincon" name="con成交量、持仓量、交收量的概念？">
                    <!--<p class="pcPage">登录交易端之后，点击左侧的“出入金”，填写金额和资金密码即可，银行>交易账户是入金，交易账户>银行是出金。</p>-->
                    <p>成交量是指某一合约在当日交易期间成交的双边数量；</p>
                    <p>持仓量是指客户所持有的未平仓延期交收合约的双边数量；</p>
                    <p>交收量是指某一延期交收合约实物交收配对成功的双边数量。</p>
                </div>
            </li>
            <li name="集合竞价是如何进行的？">
                <div class="title"><span class="problem">集合竞价是如何进行的？</span><span class="updown active"></span></div>
                <div class="maincon" name="con集合竞价是如何进行的？">
                    <p>集合竞价是形成当日开盘价的一种方式，即在当天开盘前还没有成交价时，通过集合竞价的方式，以形成比较合理的开盘价格。</p>
                    <p>集合竞价采用最大成交量、最小剩余量原则，高于集合竞价产生价格的买入申报全部成交；低于集合竞价产生价格的卖出申报全部成交；等于集合竞价产生的价格的买入或卖出申报，根据买入申报量和卖出申报量的多少，按少的一方的申报量成交。</p>
                    <p>开盘集合竞价中的未成交申报单自动参与开盘后的竞价交易。</p>
                </div>
            </li>
            <li name="什么是开盘价、收盘价、结算价？">
                <div class="title"><span class="problem">什么是开盘价、收盘价、结算价？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是开盘价、收盘价、结算价？">
                    <p>现货实盘合约以当日的第一笔成交的价格作为开盘价。</p>
                    <p>现货即期合约和现货延期交收合约的开盘价通过集合竞价的方式产生，开盘集合竞价没有产生开盘价的，以当日的第一笔成交的价格作为开盘价。</p>
                    <p>收盘价是某合约当日最后五笔成交的加权平均价。收盘价是现货实盘合约计算下一交易日涨跌停板幅度的基准。</p>
                    <p>结算价是某合约整个交易日成交价格按成交量的加权平均价。当日无成交价格的，以上一交易日的结算价作为当日结算价。</p>
                    <p>结算价是现货即期合约和延期交收合约计算下一交易日涨跌停板幅度的基准，是延期交收合约进行当日未平仓合约盈亏清算的依据。</p>
                </div>
            </li>
            <li name="什么是开仓、平仓、持仓？">
                <div class="title"><span class="problem">什么是开仓、平仓、持仓？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是开仓、平仓、持仓？">
                    <p>开仓就是订立新的买、卖合约，因此客户需要支付保证金以确保合约的履行，开仓交易增加客户持有的合约数量；</p>
                    <p>平仓就是客户对原来开仓订立的买、卖合约做一个反向交易，对冲客户持有的合约，消除合约的履行义务。因此平仓释放了客户用于履约担保的保证金，减少了客户持有的合约数量；持仓就是开仓之后、未平仓或交割前客户持有合约的状态，也叫做未平仓合约；持仓分多头持仓和空头持仓。</p>
                    <p>买入开仓，卖出开仓，买入平仓，卖出平仓四种方式对应不同的保证金占用与持仓增减情况如下：</p>
                    <p><img src="{{ asset('/img/kaicang.png') }}" /></p>
                </div>
            </li>
            <li name="空头、多头分别是什么意思？">
                <div class="title"><span class="problem">空头、多头分别是什么意思？</span><span class="updown active"></span></div>
                <div class="maincon" name="con空头、多头分别是什么意思？">
                    <p>多头是指投资者对市场看好，预计价格将会上涨，于是先买入合约，将来准备收取实物、或待价格上涨至某一价位时再将合约卖出平仓，以获取差额收益。</p>
                    <p>空头是与多头相反概念，即指投资者对市场看淡，预计价格将会下跌，于是先卖出合约，将来准备交付实物、或待价格下跌至某一价位时再将合约买入平仓，以获取差额收益。</p>
                </div>
            </li>
            <li name="交易所的报价交易指令有哪些？">
                <div class="title"><span class="problem">交易所的报价交易指令有哪些？</span><span class="updown active"></span></div>
                <div class="maincon" name="con交易所的报价交易指令有哪些？">
                    <p>交易所目前只有限价交易指令，即买入类指令必须以不高于所报的价格成交；卖出类指令必须以不低于所报价格成交。交易所目前没有市价指令和止损指令。</p>
                    <p>对于交易所的现货实盘合约，有两类限报价交易指令：买入、卖出；</p>
                    <p>对于交易所的现货延期交收合约，有四类报价交易指令：买入开仓、卖出平仓、卖出开仓、买入平仓。</p>
                    <p>买入开仓报价是指买入一定数量的延期交收合约以增加多头持仓的报价；</p>
                    <p>卖出平仓报价是指对多头持仓进行反向的卖出交易以了结多头合约的报价。</p>
                    <p>按照交易特点来分，合约也可以分为三类：</p>
                    <p>卖出开仓报价是指卖出一定数量的延期交收合约以增加空头持仓的报价；</p>
                    <p>买入平仓报价是指对空头持仓进行反向的买入交易以了结空头合约的报价。</p>
                </div>
            </li>
            <li name="客户如何进行交易？">
                <div class="title"><span class="problem">客户如何进行交易？</span><span class="updown active"></span></div>
                <div class="maincon" name="con客户如何进行交易？">
                    <p>交易前，客户应熟悉交易所的交易规则。客户可以使用其代理会员提供的客户端软件或网上银行交易界面等方式下达交易指令，通过会员的二级交易系统连接到交易所进行交易。每笔交易完成后，代理会员将执行结果及时反馈给客户。</p>
                </div>
            </li>
        </ul>
        <!--以上是交易的内容-->

        <ul class="helpcon">
            <li name="交易所有多少结算银行？">
                <div class="title"><span class="problem">交易所有多少结算银行？</span><span class="updown"></span></div>
                <div class="clearfix"></div>
                <div class="maincon" name="con交易所有多少结算银行？">
                    <p>目前金生金支持的上金所签约和结算银行为建设银行。</p>
                </div>
            </li>
            <li name="如何看懂结算单？">
                <div class="title"><span class="problem">如何看懂结算单？</span><span class="updown active"></span></div>
                <div class="maincon" name="con如何看懂结算单？">
                    <p>结算单一般包括户名、成交日期、成交品种、成交数量及结算价格、买入或卖出、交易手续费和其他费用等内容。</p>
                    <p>由于延期交收合约是保证金交易，实行每日无负债结算制度，计算相对复杂，举例如下：</p>
                    <p>某客户开户后在保证金账户存入资金30 万元，某日开仓买入Au(T+D) 合约5 手，成交价280 元/ 克，同一天平仓2 手，成交价282 元/ 克，当日结算价281 元/ 克，假设保证金比例为15%，手续费率为万分之四，则该客户当日的交易盈亏及结算情况如下：</p>
                    <p>当日平仓盈亏=（282-280）X1000 X2=4000 元</p>
                    <p>当日持仓盈亏=（281-280）X1000 X3=3000 元</p>
                    <p>当日盈亏=4000+3000=7000 元</p>
                    <p>手续费=280X1000X5X4/10000+282X1000X2X4/10000=560+225.6=785.6 元</p>
                    <p>当日权益=300000+7000-785.6=306214.4 元</p>
                    <p>保证金占用=281X1000X3X15%=126450 元</p>
                    <p>可用资金=306214.4-126450=179764.4 元</p>
                </div>
            </li>
            <li name="延期交收合约每日盈亏组成和计算？">
                <div class="title"><span class="problem">延期交收合约每日盈亏组成和计算？</span><span class="updown active"></span></div>
                <div class="maincon" name="con延期交收合约每日盈亏组成和计算？">
                    <p>延期交收合约的每日盈亏由当日持仓盈亏及当日平仓盈亏组成：</p>
                    <p> 一、当日持仓盈亏是客户的未平仓合约因每日结算价的变化而产生的，由持历史仓盈亏和持今日新仓盈亏组成，计算方法如下：</p>
                    <p>持历史仓盈亏=（当日结算价- 昨日结算价）X 持仓量X 合约单位</p>
                    <p>持今日新仓盈亏=（当日结算价- 当日开仓价）X 持仓量X 合约单位</p>
                    <p>二、当日平仓盈亏由平仓了结的合约产生的，也可以分为平历史仓盈亏和平今日仓盈亏</p>
                    <p>平历史仓盈亏=（当日平仓价- 昨日结算价）X 平仓量X 合约单位</p>
                    <p>平今日仓盈亏=（当日平仓价- 当日开仓价）X 平仓量X 合约单位</p>
                </div>
            </li>
            <li name="延期交收交易每日无负债结算制度？">
                <div class="title"><span class="problem">延期交收交易每日无负债结算制度？</span><span class="updown active"></span></div>
                <div class="maincon" name="con延期交收交易每日无负债结算制度？">
                    <p>对于延期交收合约，每日无负债结算制度又称“逐日盯市”制度，具体来说，就是在每日交易结束后，交易所按照合约当日的结算价对会员账户上所有合约的盈亏、保证金、手续费、延期费等费用进行结算，对应收应付款项实行净额一次划转，相应增加或减少会员的结算准备金，当结算准备金不足时，会员应在规定时间内补足保证金，否则，交易所有权对会员持有的合约进行强行平仓。</p>
                    <p>交易所会员按照相同的方式对其代理的客户进行结算，当客户保证金不足时，会员将要求客户追加保证金，客户应在约定时间内补足保证金，否则会员有权按照双方“交易代理协议”的约定对该客户持有的合约进行强行平仓。</p>
                    <p>例如，假设客户在开盘后以290 元/ 克的价格买入2 手Au(T+D), 保证金比例为15%，所需的保证金为87,000 元（290X1000X2X15%），若当日收盘后结算价为280 元/ 克，则当日盈亏(280-290）X1000X2=-20,000, 以结算价计算的合约保证金需84,000 元，客户需补充的保证金为84,000-(87,000-20,000)=17,000 元。（不计算手续费）</p>
                </div>
            </li>
            <li name="延期交收交易保证金制度概念？">
                <div class="title"><span class="problem">延期交收交易保证金制度概念？</span><span class="updown active"></span></div>
                <div class="maincon" name="con延期交收交易保证金制度概念？">
                    <!--<p class="pcPage">登录交易端之后，点击左侧的“出入金”，填写金额和资金密码即可，银行>交易账户是入金，交易账户>银行是出金。</p>-->
                    <p>在延期交收合约交易中，只需按合约价值的一定比率交纳少量资金作为履行合约的资金担保，便可参与合约的买卖，这种资金就是保证金。</p>
                    <p>新开仓时所需交纳的保证金是根据合约金额和保证金比率确定的，即：保证金＝合约金额X 保证金比率。</p>
                    <p>交易所Au(T+D) 合约的最低保证金比率为交易金额的11%（交易所可以根据长假或其他市场风险情况调整保证金比例），会员单位会在交易所保证金的基础上加收一定比例的保证金。</p>
                    <p>例如，某客户以300 元/ 克的价格卖出2 手Au(T+D) 合约（每手1000 克），会员可按照15% 的保证金比例， 那么， 他必须支付的保证金为90，000 元（ 即300x2000x15％）。在持仓过程中，会因市场行情的不断变化而产生浮动盈亏。清算时，浮动盈亏将成为实际盈亏，同时，还须根据结算价重新计算持有合约的保证金。</p>
                    <p>保证金对于保障市场的正常运转具有重要作用。</p>
                    <p>（1）保证金制度的实施，降低了交易成本，使用一定比例的保证金就可从事合约的交易，发挥了资金杠杆作用，促进套期保值功能的发挥。</p>
                    <p>（2）保证金为合约的履行提供资金担保。保证金制度可以保证所有账户的每一笔交易和持有的每一个头寸都具有与其面临风险相适应的资金，交易中发生的盈亏不断得到相应的处理，杜绝了负债现象。因此这一制度的严格执行为合约的履行提供了安全可靠的保障。</p>
                    <p>（3）保证金是交易所调整交易规模的重要于段。当市场火爆、交易规模过大时，可通过提高保证金的办法，增加交易成本，以抑制投机行为，控制交易的规模和风险。反之，当市场低迷、交易规模过小时，则可通过适量降低保证金来吸引更多的市场参与者，活跃交易气氛。</p>
                </div>
            </li>
            <li name="不同的合约类型清算方式有何不同？">
                <div class="title"><span class="problem">不同的合约类型清算方式有何不同？</span><span class="updown active"></span></div>
                <div class="maincon" name="con不同的合约类型清算方式有何不同？">
                    <p>交易所对现货实盘交易和现货即期交易采取钱货两讫制度进行清算。</p>
                    <p>交易所对现货延期交收交易实行每日无负债清算制度和交易保证金制度。</p>
                </div>
            </li>
            <li name="交易所清算的原则是什么?">
                <div class="title"><span class="problem">交易所清算的原则是什么?</span><span class="updown active"></span></div>
                <div class="maincon" name="con交易所清算的原则是什么?">
                    <p>交易所实行“集中、净额、二级”的资金清算原则。</p>
                    <p>“集中”是指交易所对会员统一办理资金清算和划付；</p>
                    <p>“净额”是指会员就其在交易所买卖的成交差额与交易所进行清算；</p>
                    <p>“二级”是指交易所负责对会员实行清算，会员负责对其代理客户实行清算。</p>
                </div>
            </li>
            <li name="什么是清算？清算的作用是什么？">
                <div class="title"><span class="problem">什么是清算？清算的作用是什么？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是清算？清算的作用是什么？">
                    <p>清算一般是指将买卖各类交易合约的数量和金额分别予以计算，然后对合约及资金分别进行记账和收付的一种行为。</p>
                    <p>交易所的资金清算是指根据交易结果和交易所的有关规定对会员货款、交易保证金、交易盈亏、交易手续费、延期补偿费、超期费及其他有关款项等进行计算、收付的行为。</p>
                    <p>会员单位根据交易所的清算结果对客户进行结算，并按约定方式将结果及时通知客户。</p>
                    <p>清算的作用是：</p>
                    <p>A、对交易明细及交易结果进行整理、计算、记录，为下一交易日的交易提供数据基础；</p>
                    <p>B、对货款、保证金、交易盈亏及相关费用等进行计算、收付、记账，按照逐日盯市制度，为强行平仓等风险控制措施提供数据依据。</p>
                </div>
            </li>
        </ul>
        <!--以上是清算的内容-->
        <ul class="helpcon">
            <li name="客户如何防止被强行平仓?">
                <div class="title"><span class="problem">客户如何防止被强行平仓?</span><span class="updown"></span></div>
                <div class="clearfix"></div>
                <div class="maincon" name="con客户如何防止被强行平仓?">
                    <p>由于延期交收合约采用保证金制度，价格的波动会产生较大的浮动盈亏，从而引起客户保证金余额的大幅变化。如果资金管理不善，可能会出现客户账户中的资金不能满足追加保证金的要求，此时客户的持仓就可能被强行平仓。有时候即使大方向看对了，也可能因为仓位太满，经不起行情的振荡，造成保证金不足，在获利前被强行平仓出局而遭受损失。</p>
                    <p>成熟市场的经验表明，交易开仓时切忌满仓操作，建仓时投入的资金一般不要过半，最好控制在三分之一以内，以便行情波动时为追加保证金而留有余地。</p>
                </div>
            </li>
            <li name="什么是强行平仓？怎样会被强平？">
                <div class="title"><span class="problem">什么是强行平仓？怎样会被强平？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是强行平仓？怎样会被强平？">
                    <p>强行平仓制度是指交易所对会员（或会员对客户）存在未按照规定及时追加保证金、持仓超过交易所限仓标准未及时自行减仓等行为，以及交易所规定的其它情形的，交易所（或会员）有权采取强行平仓措施。</p>
                    <p>强行平仓盈利部分按照有关规定处理，发生的费用、损失及因市场原因无法强行平仓造成的损失扩大部分由相关会员或者客户承担。</p>
                    <p>当会员出现下列情况之一时，交易所有权对其持仓实行强行平仓：</p>
                    <p>1、会员保证金账户资金不足，并未能在规定时限内补足的；</p>
                    <p>2、持仓量超出交易所的限仓规定的；</p>
                    <p>3、因违规受到交易所强行平仓处罚的；</p>
                    <p>当客户出现上述情况时，其代理会员也可以按照代理协议的约定对客户的持仓实行强行平仓。</p>
                </div>
            </li>
            <li name="什么情况是账户保证金不足？">
                <div class="title"><span class="problem">什么情况是账户保证金不足？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么情况是账户保证金不足？">
                    <p>在延期交收合约交易中，当客户新开仓时，交易系统按照成交价值及保证金比例计算并冻结保证金，此后，如果行情向不利于客户的方向变动时，交易系统在计算时将按新的价格计算并扣除亏损金额，并重新计算并冻结保证金，此时如果保证金账户的权益不够支付需冻结的保证金时，就出现了账户保证金不足的情况。</p>
                    <p> 举例如下：</p>
                    <p>某客户保证金账户原有资金5 万元，以300 元/ 克的价格买入1 手（1000 克）Au(T+D) 合约，其代理会员要求的保证金比例为15%，则开仓保证金为4.5 万元（300X1000X0.15）； 第二天， 黄金价格下跌至280 元/ 克， 客户亏损2 万元（280X1000-300X1000），账户权益只剩3 万元，而需要冻结的保证金为4.2 万元（280X1000X0.15），客户权益不够需要支付的保证金，账户就出现了保证金不足的情况。</p>
                    <p>在这种情况下，客户的代理会员会通知客户至少追加保证金1.2 万元（3 万元-4.2万元），才能满足账户保证金的要求，否则，其代理会员有权对客户持仓进行强行平仓。</p>
                </div>
            </li>
            <li name="客户的资金账户是什么概念？">
                <div class="title"><span class="problem">客户的资金账户是什么概念？</span><span class="updown active"></span></div>
                <div class="maincon" name="con客户的资金账户是什么概念？">
                    <p>客户做贵金属交易的资金账户是指客户在代理会员处开户时，由代理会员在其交易结算系统中为客户设立的专用资金账户，一般称之为“保证金账户”，用于记录客户的出入金、买入卖出的资金划转、交易盈亏、费用、保证金占用、可用余额及权益等情况。</p>
                    <p>保证金账户与客户在银行的储蓄账户（或借记卡账户）是相互独立的，当保证金账户的资金不足时，客户可以将资金从储蓄账户划入保证金账户，当保证金账户的可用余额较多时，客户可以将资金从保证金账户划入储蓄账户。</p>
                </div>
            </li>
            <li name="什么是限仓制度，限仓规定是多少？">
                <div class="title"><span class="problem">什么是限仓制度，限仓规定是多少？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是限仓制度，限仓规定是多少？">
                    <!--<p class="pcPage">登录交易端之后，点击左侧的“出入金”，填写金额和资金密码即可，银行>交易账户是入金，交易账户>银行是出金。</p>-->
                    <p>限仓是指交易所规定会员或客户对某一合约单边持仓的最大数量。</p>
                    <p>交易所采用限制会员持仓和限制客户持仓相结合的办法，控制市场风险；会员和客户的持仓数量不得超过交易所允许的限仓额度。</p>
                    <p>目前，各延期交收合约的客户限仓额度见下表( 单位：千克)：</p>
                    <p><img src="{{ asset('/img/fengkong.png') }}" /></p>
                    <p>如果会员及客户因实际生产经营需要提高限仓额度的，可向交易所提交提高限仓额度的申请，交易所可根据实际情况适当提高限仓额度。</p>
                </div>
            </li>
            <li name="什么是涨跌停板，设立原因？">
                <div class="title"><span class="problem">什么是涨跌停板，设立原因？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是涨跌停板，设立原因？">
                    <p>涨跌停板是指在一个交易日中，合约价格的波动不得高于或者低于规定的涨跌幅度，超过该涨跌幅度的报价指令被视为无效指令。</p>
                    <p>一般情况下，交易所黄金延期交收合约的涨跌停板为7%，白银延期交收合约的涨跌停板为9%；现货实盘合约的涨跌停板为30％，现货即期合约的涨跌停板为10%。交易所可以根据市场风险调整延期交收合约的涨跌停板幅度。</p>
                    <p>涨跌停板制度与保证金制度相结合，是有效执行每日无负债结算制度的前提。通过设定涨跌停板的幅度小于合约保证金比例，能够锁定交易所会员及其客户每一交易日所持有合约的最大亏损金额，能够有效防止客户穿仓，维护保证金制度的实施。另外，涨跌停板制度也能够有效地减缓、抑制一些突发事件及过度投机行为对合约价格的冲击。</p>
                </div>
            </li>
            <li name="如何认识保证金交易的杠杆性风险？">
                <div class="title"><span class="problem">如何认识保证金交易的杠杆性风险？</span><span class="updown active"></span></div>
                <div class="maincon" name="con如何认识保证金交易的杠杆性风险？">
                    <p>保证金交易放大了客户盈利或亏损的倍数，这就是杠杆性风险。</p>
                    <p>例如：如果保证金比例10%，那么，用5 万元的资金就可以买价值50 万元的黄金合约，当黄金的价格上涨10% 时，投资者就赚到了5 万元，资金就翻了一倍；反之，如果黄金价格下跌了10% 时，投资者就亏损了5 万元，资金就全部赔光了。因此投资者必须充分认识保证金交易的杠杆性风险。</p>
                </div>
            </li>
            <li name="交易所有哪些风险控制制度？">
                <div class="title"><span class="problem">交易所有哪些风险控制制度？</span><span class="updown active"></span></div>
                <div class="maincon" name="con交易所有哪些风险控制制度？">
                    <p>交易所的风险管理制度有：保证金制度、涨（跌）停板制度、延期补偿费制度、超期费制度、限仓制度、大户报告制度、强行平仓制度和风险警示制度等。</p>
                </div>
            </li>
            <li name="客户可能面临的交易风险有哪些？">
                <div class="title"><span class="problem">客户可能面临的交易风险有哪些？</span><span class="updown active"></span></div>
                <div class="maincon" name="con客户可能面临的交易风险有哪些？">
                    <p>A、价格风险：贵金属价格受国内外各种政治因素、经济因素，以及各种突发事件的影响，价格走势的不确定因素很大，对价格走势的判断的失误可能会造成投资资金的损失。</p>
                    <p>B、结算风险：结算时，如果客户账上所需的资金不足或实物不够，客户将面临违约风险，并需支付违约金；另外，在延期交收品种交易过程中，由于是采用保证金制度及每日无负债结算制度，如果客户保证金不足且没有在规定的时间内追加到位，客户可能将面临被强行平仓的风险。</p>
                    <p>C、操作风险：行情系统、交易下单系统等可能出现技术故障，导致无法看到行情或无法下单交易；或是客户因操作失误下错单等。这些都可能会造成意外损失。</p>
                    <p>D、法律风险：如果客户选择的交易代理机构是非法机构，或者在交易过程中违反了法律、法规和交易规则，可能会面临法律风险。</p>
                </div>
            </li>
        </ul>
        <!--以上是风控的内容-->
        <ul class="helpcon">
            <li name="什么是二次清算？">
                <div class="title"><span class="problem">什么是二次清算？</span><span class="updown"></span></div>
                <div class="clearfix"></div>
                <div class="maincon" name="con什么是二次清算？">
                    <p>交易所实行“黄金出库后不再入库”的原则，所以一旦提货后就不能再进入交易所交易。因此建议以投资为目的购买黄金的投资者，在买入后不要选择提取实物黄金，而是保留在自己的实物账户上，存放在交易所的指定仓库中。目前指定仓库对个人投资者的实物黄金免收仓储费。</p>
                </div>
            </li>
            <li name="在实物交割方面涉及的费用有哪些？">
                <div class="title"><span class="problem">在实物交割方面涉及的费用有哪些？</span><span class="updown active"></span></div>
                <div class="maincon" name="con在实物交割方面涉及的费用有哪些？">
                    <p>涉及的费用有四项，分别为交割费、仓储费、运保费、出入库费。</p>
                    <p>交割费是指参与实物交割的会员及客户向交易所交纳的交割手续费，交易所向参与白银交割的会员及客户收取交割费，交割费的计算公式为：交割费= 交割费率X 实物交割标准重量，白银交割费率为1 元/ 千克。</p>
                    <p>仓储费是指定仓库保管实物产生的保管费用。交易所指定仓库执行统一仓储费标准，清算重量为实物标准重量。仓储费由交易所代收代付，黄金、铂金的剩余库存的仓储费目前为1.8 元/ 千克·天；黄金、铂金的买入货权的仓储费目前为0.6 元/ 千克·天，实物出库日为1.8 元/ 千克。银锭的仓储费率为：0.011 元/ 千克·天。目前交易所对个人投资者账户中持有的实物黄金免收仓储费。</p>
                    <p>运保费是指交易所统一调拨各指定仓库实物产生的费用，仅在客户发生剩余库存的卖出交割及买入货权的出库申请时收取。金锭、金条、Ag99.99 银锭由交易所负责统一调运，其中金锭、100 克金条、Ag99.99 银锭运保费由买卖双方共同承担，50 克金条运保费由卖方承担。金锭、100 克金条运保费率为0.06 元/ 克，50 克金条运保费率为0.12元/ 克，Ag99.99 运保费率为5 元/ 千克。</p>
                    <p>会员在指定仓库存入实物或提取实物时，需向指定仓库支付入库费和出库费。金锭、金条、铂锭入库费率及出库费率均为2 元/ 千克，不足1 千克的按1 千克计收。银锭的入库费率及出库费率为0.09 元/ 千克。出入库费由指定仓库直接收取。</p>
                </div>
            </li>
            <li name="个人客户如何提取黄金实物？">
                <div class="title"><span class="problem">个人客户如何提取黄金实物？</span><span class="updown active"></span></div>
                <div class="maincon" name="con个人客户如何提取黄金实物？">
                    <p> 个人客户向其代理会员提出提货申请，由代理会员委派专人去交易所指定仓库提货后转交客户。具体流程可参考各会员单位官方网站。</p>
                </div>
            </li>
            <li name="个人可以参与的交割品种有哪些？">
                <div class="title"><span class="problem">个人可以参与的交割品种有哪些？</span><span class="updown active"></span></div>
                <div class="maincon" name="con个人可以参与的交割品种有哪些？">
                    <p>交易所各上市合约与交割品种对应如下：</p>
                    <p>Au50g：交割品种为标准重量0.05 千克、成色不低于99.99％的金条；</p>
                    <p>Au100g：交割品种为标准重量0.1 千克、成色不低于99.99％的金条；</p>
                    <p>Au99.99：交割品种为标准重量1 千克、成色不低于99.99％的金锭；</p>
                    <p>Au99.95：交割品种为标准重量3 千克、成色不低于99.95％的金锭；</p>
                    <p>Au99.5：交割品种为标准重量12.5 千克、成色不低于99.50％的金锭；</p>
                    <p>Pt99.95：交割品种为标准重量0.5 千克、1 千克、2 千克、3 千克、4 千克、5 千克、6 千克、成色不低于99.95％的铂锭。</p>
                    <p>Au（T+D）、Au（T+N1）和Au（T+N2）：基准交割品种为标准重量3 千克、成色不低于99.95％的金锭。标准重量1 千克、成色不低于99.99％的金锭可替代交割。</p>
                    <p>交割实物须为3 千克和1 千克整数倍，会员及客户实物账户中剩余库存或买入货权实物必须分别以1 千克的整数倍进行交割。替代实物交割品种目前暂不执行升水制度。</p>
                    <p>Ag99.99 及Ag（T+D）：交割品种为标准重量15 千克、成色不低于99.99％的银锭。</p>
                    <p>Ag99.9 现货即期交易合约，交割品种为标准重量15 千克、成色不低于99.9％的银锭。个人客户不能参与白银实物交割。</p>
                    <p>个人客户可以参与交割的交割品种有：Au100g、Au99.99、Au99.95、Au（T+D）、Au（T+N1）和Au（T+N2）六个合约品种。</p>
                </div>
            </li>
            <li name="交易所指定仓库的营业时间？">
                <div class="title"><span class="problem">交易所指定仓库的营业时间？</span><span class="updown active"></span></div>
                <div class="maincon" name="con交易所指定仓库的营业时间？">
                    <!--<p class="pcPage">登录交易端之后，点击左侧的“出入金”，填写金额和资金密码即可，银行>交易账户是入金，交易账户>银行是出金。</p>-->
                    <p>指定仓库的营业时间为交易所工作日上午8:45 分至下午17:00 整。</p>
                </div>
            </li>
            <li name="交易所有多少指定仓库？">
                <div class="title"><span class="problem">交易所有多少指定仓库？</span><span class="updown active"></span></div>
                <div class="maincon" name="con交易所有多少指定仓库？">
                    <p>交易所在全国44 个地区设立72 家指定仓库（黄金69 家、白银3 家），金锭由交易所统一调运配送，方便会员就近交货、就近提货。</p>
                </div>
            </li>
            <li name="剩余库存与买入货权有何区别？">
                <div class="title"><span class="problem">剩余库存与买入货权有何区别？</span><span class="updown active"></span></div>
                <div class="maincon" name="剩余库存与买入货权有何区别？">
                    <p>剩余库存及买入货权都代表会员或客户拥有的实物所有权，都可以在交易中卖出或申请提货出库，但两者还是有一定的区别：</p>
                    <p><img src="{{ asset('/img/jiaoge.png') }}" /></p>
                </div>
            </li>
            <li name="用于交割的黄金可以分为哪两类？">
                <div class="title"><span class="problem">用于交割的黄金可以分为哪两类？</span><span class="updown active"></span></div>
                <div class="maincon" name="con用于交割的黄金可以分为哪两类？">
                    <p>用于交割的黄金有入库发生存入的实物及交易方式买入的货权两类来源。</p>
                    <p>会员及客户以入库方式存入指定仓库的黄金记入其剩余库存账户；会员及客户通过交易所的交易平台买入的黄金记入其买入货权账户。</p>
                </div>
            </li>
            <li name="什么是实物账户？什么是一户一码？">
                <div class="title"><span class="problem">什么是实物账户？什么是一户一码？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是实物账户？什么是一户一码？">
                    <p>实物账户是交易所给会员及客户开立的、用于登记实物变动情况的账户。会员及客户的现货实盘交易、现货即期交易、现货延期交收交易的实物实行同一账户管理。</p>
                    <p>交易所实物交割实行一户一码制，即会员及客户开户成功取得的交易编码即同时作为实物账户代码，实物交割处理到每个会员及客户的实物账户。</p>
                </div>
            </li>
            <li name="什么是实物交割？业务有哪些？">
                <div class="title"><span class="problem">什么是实物交割？业务有哪些？</span><span class="updown active"></span></div>
                <div class="maincon" name="con什么是实物交割？业务有哪些？">
                    <p>实物交割是指交易双方为履行交易合约，进行的实物所有权的转移行为。</p>
                    <p>
                        交易所建立了完备的仓储体系和安全迅捷的物流系统，并对实物交割和出入库管理 建立了整套的管理制度和业务规则。交易所提供实物登记、交割清算、质量认证、物流配送、 质押过户和租借过户等业务服务。
                    </p>
                </div>
            </li>
        </ul>
        <!--以上是交割内容-->

        <ul class="helpcon">
            <li name="出入金时间和规则？">
                <div class="title"><span class="problem">出入金时间和规则？</span><span class="updown"></span></div>
                <div class="clearfix"></div>
                <div class="maincon" name="con出入金时间和规则？">
                    <p>出入金时间和规则：</p>
                    <p>1.交易日9:00-16:00 可以出入金</p>
                    <p>2.晚20:00-凌晨2:30 只能入金，不能出金</p>
                    <p>3.周六、日不能出入金</p>
                    <p>4.节假日不可以出入金</p>
                    <p>5.平仓后要t+1交易日才可出金</p>
                </div>
            </li>
            <li name="交易手续费的收取规则？">
                <div class="title"><span class="problem">交易手续费的收取规则？</span><span class="updown active"></span></div>
                <div class="maincon" name="con交易手续费的收取规则？">
                    <p>1、手续费为交易额的万分之八，双向收取，即开仓和平仓都会收取一次交易额万分之八的手续费；</p>
                    <p>2、交易手续费中，用户当日建仓当日平仓的部分（须在下午16:00清算之前平仓），平仓部分的手续费会在结算时返还给用户；</p>
                    <p>3、用户当日建仓当日未平仓，持仓到下一个交易日平仓，扣除的手续费不会返还。</p>
                    <p>举例说明：</p>
                    <p>示例1：用户当日买入10手开仓，当日卖出5手平仓。那么卖出的5手平仓部分，卖出时收取手续费，结算时会返还此部分。</p>
                    <p>示例2：用户当日买入10手开仓，卖出10手平仓；后重复买入卖出，均完成了平仓。那么所有平仓部分，结算时都会返还。</p>
                    <p>示例3：用户当日买入10手开仓，第二个交易日卖出平仓，平仓部分不返还。</p>
                    <p>示例4：用户当日买入10手开仓，第二个交易日追加10手开仓，总计有20手持仓。在第二个交易日，平仓10手。上金所会优先平当日仓位，因此此时这10手平仓手续费会返还。</p>
                </div>
            </li>
            <li name="我忘记密码需要重置怎么办 ？">
                <div class="title"><span class="problem">我忘记密码需要重置怎么办 ？</span><span class="updown active"></span></div>
                <div class="maincon" name="con我忘记密码需要重置怎么办 ？">
                    <p> 如果您忘记了您的登录密码，在客户端登录页面点击忘记密码即可进行重置。</p>
                </div>
            </li>
            <li name="上金所的交易品种有哪些？">
                <div class="title"><span class="problem">上金所的交易品种有哪些？</span><span class="updown active"></span></div>
                <div class="maincon" name="con上金所的交易品种有哪些？">
                    <p>目前，交易所在金生金有包括黄金、白银两个品种，共8个合约，其中：</p>
                    <p>黄金有Au99.95、Au99.99、Au100g 三个现货实盘合约；</p>
                    <p>黄金延期Au(T+D)、迷你黄金延期mAu(T+D)、黄金单月延期Au(T+N1)、黄金双月延期Au(T+N2) 四个现货延期交收合约；</p>
                    <p>白银有Ag(T+D) 现货延期交收合约。</p>
                </div>
            </li>
            <li name="上金所的交易品种的入金门槛是多少">
                <div class="title"><span class="problem">上金所的交易品种的入金门槛是多少？</span><span class="updown active"></span></div>
                <div class="maincon" name="con上金所的交易品种的入金门槛是多少？">
                    <!--<p class="pcPage">登录交易端之后，点击左侧的“出入金”，填写金额和资金密码即可，银行>交易账户是入金，交易账户>银行是出金。</p>-->
                    <p>您转入交易账户的金额没有限制，但是账户金额数必须满足拟买卖的交易品种1手的价格，才能进行交易。</p>
                </div>
            </li>
            <li name="交易时间是如何规定的？">
                <div class="title"><span class="problem">交易时间是如何规定的？</span><span class="updown active"></span></div>
                <div class="maincon" name="con交易时间是如何规定的？">
                    <p>每周一至周五开市（国家法定节假日除外）</p>
                    <p>交易时间为</p>
                    <p>夜晚 20:00——次日凌晨2:30（周一——周五）</p>
                    <p>上午 09:00——11:30</p>
                    <p>下午 13:30——15:30</p>
                    <p>特别说明：周五晚上20:00——周六凌晨2:30为下周一交易时间</p>
                </div>
            </li>
        </ul>
        <!--以上是热点问题-->
    </div>
    <script type="text/javascript" src="{{ asset('js/jquery.js') }}"></script>
    <script type="text/javascript">
        $(".helpcon li").click(function() {
            if ($(this).hasClass("active")) {
                $(this).removeClass("active")
            } else {
                $(".helpcon li").removeClass("active");
                $(this).addClass("active");
            }
        });

        var id = request("id");
        if (id != "") {
            $(".pagecontent ul").eq(id).show();
        }

        function request(paras) {
            var url = location.href;
            var paraString = url.substring(url.indexOf("?") + 1, url.length).split("&");
            var paraObj = {};
            for (i = 0; j = paraString[i]; i++) {
                paraObj[j.substring(0, j.indexOf("=")).toLowerCase()] = j.substring(j.indexOf("=") + 1, j.length);
            }
            var returnValue = paraObj[paras.toLowerCase()];
            if (typeof(returnValue) == "undefined") {
                return "";
            } else {
                return decodeURIComponent(returnValue);
            }
        }
    </script>
    <script type="text/javascript" src="{{ asset('js/count.js') }}"></script>
</body>

</html>
