<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>金生金用户服务协议</title>
    <link rel="stylesheet" href="{{ asset('pcs/css/bootstrap.min.css') }}">
    <link rel="stylesheet" href="{{ asset('pcs/css/open/o-index.css') }}">

    <style type="text/css">
        .regsitered-body{
            width: 1000px;
            margin:0 auto;
            font-family: "微软雅黑";
            background: #ffffff;
            border-radius: 5px;
            padding-bottom: 67px;
        }
        .protocol-title{font-size:20px;text-align: center;padding:30px 0 50px;}
        .entry-content{padding:0 50px;}
        .entry-content p{margin-bottom: 20px;line-height: 25px}
    </style>
</head>
<body>
<div class="container">

    <header>
        <div class="row">
            <div class="col-xs-6 ">
                <img class="logo" src="{{ asset('pcs/img/logo.png') }}" alt="金生金">
            </div>
            <div class="col-xs-6 text-right">
                <h3></h3>
                <h3></h3>
                <br>
                <p><span><img src="{{ asset('img/tell.png') }}" alt="">客服电话：028-68730908</span></p>
            </div>
        </div>
    </header>

    <div class="regsitered-body">
        <h1 class="protocol-title">
            金生金用户服务协议
        </h1>
        <div class="entry-content">
            <p>欢迎使用金生金平台服务（以下简称“金生金”），为了保障您的权益，请在使用金生金服务之前，详细阅读此服务协议（以下简称“本协议”）所有内容。<strong>特别是加粗部分</strong>。当您点击“【我同意金生金服务协议】”，您的行为表示您同意并签署了本协议，构成您与金生金之间的协议，具有合同效力。</p>
            <p>本协议内容包括协议正文、本协议下述协议明确援引的其他协议、金生金已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。除另行明确声明外，您使用金生金服务均受本协议约束。</p>
            <p><strong>第一条定义</strong></p>
            <p>金生金，作为平台化服务，即向您展示、分享由第三方提供的与贵金属投资理财相关的资讯信息及提供上海黄金交易所开户系统入口的特定空间。</p>
            <p>您在使用上述服务时，必须：</p>
            <p>（1）提供设备，包括个人电脑或移动终端一台及配备上网装置。</p>
            <p>（2）个人上网和支付与此服务有关的费用。</p>
            <p><strong>第二条金生金服务协议的修订</strong></p>
            <p>金生金有权对本协议进行调整或补充，并不另行通知公告。若您继续使用金生金提供的服务的，则视为接受该等调整或补充，亦或您有权终止使用该服务。</p>
            <p><strong>第三条金生金服务规范：</strong></p>
            <p>1、金生金系出于客观传递更多信息之目的的登载资讯信息的平台，因此其展示、分享资讯信息并不意味着赞同所分享、展示的资讯信息的观点或证实其描述。金生金登载的资讯信息仅供您参考，不构成投资建议。您据此操作，风险自担。</p>
            <p>2、您知悉并同意，金生金仅为平台，不参与您与上海黄金交易所的交易。对于任何种类的直接或间接的、实质或非实质的由于为您服务的上海黄金交易所会员原因给您造成的损失，金生金就此不承担任何责任。</p>
            <p><strong>第四条金生金登记注册规则</strong></p>
            <p>金生金的注册资料包括但不限于用户在金生金平台上的昵称、头像，以及用户在本平台提交的、可用来识别用户身份的其他信息资料，包括更新注册资料时输入的所有信息。用户在金生金登记注册时，承诺遵守法律法规、社会主义制度、国家利益、公民合法权益、公共秩序、社会道德风尚和信息真实性等七条底线，不在金生金登记注册资料中出现违法和不良信息，且用户保证其在注册和使用帐号时，不得有以下情形：</p>
            <p>（1）违反宪法或法律法规规定的；</p>
            <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
            <p>（3）损害国家荣誉和利益的，损害公共利益的；</p>
            <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
            <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
            <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
            <p>（7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
            <p>（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
            <p>（9）含有法律、行政法规禁止的其他内容的。</p>
            <p>若用户提供给金生金的注册资料不准确，不真实，含有违法或不良信息的，金生金有权不予注册，并保留终止用户使用金生金各项服务的权利。若用户以虚假信息骗取帐号注册或帐号头像、个人简介等注册资料存在违法和不良信息的，金生金有权采取通知限期改正、暂停使用、注销登记等措施。对于冒用关联机构或社会名人注册帐号名称的，金生金有权注销该帐号，并向政府主管部门进行报告。</p>
            <p>根据相关法律、法规规定以及考虑到金生金服务的重要性，用户同意：</p>
            <p>（1）在登记注册金生金帐号时，提交个人真实、有效的身份信息；</p>
            <p>（2）提供及时、详尽及准确的账户注册资料；</p>
            <p>（3）不断更新注册资料，以符合及时、详尽、准确的要求，对注册帐号时填写的身份证件信息不能更新。</p>
            <p><strong>第五条金生金使用规则</strong></p>
            <p>1、您可浏览金生金上的资讯信息，如您希望通过金生金接入的上海黄金交易所开户系统入口登录上海黄金交易所开户系统进行开户操作的，您需先注册帐号进行登录后根据页面提示填写相关信息。您登录时使用的帐号和密码是金生金确认您身份的唯一依据。</p>
            <p>您确认：在使用金生金服务过程中，您应当是具备完全民事权利能力和完全民事行为能力的自然人、法人或其他组织。若您不具备前述主体资格，金生金在依据法律规定或本协议约定，要求您承担责任时，有权向您的监护人追偿。</p>
            <p>您应保管好自己的帐号和密码，如因您未保管好自己的帐号和密码而对自己、金生金或任何第三方造成损害的，您将负全部责任。另外，您应对您帐号中的所有活动和事件负全责。您可随时改变帐号的密码。您同意若发现有非法使用您的帐号或出现安全漏洞的情况，立即通告金生金，金生金会尽力予以妥善解决。</p>
            <p><strong>2</strong><strong>、您同意并保证：开户系统归上海黄金交易所所有，您通过金生金上开户系统入口进入上海黄金交易所的开户系统进行开户，并在线填写开户所需的所有信息，并通过该接口将上述信息提供给上海黄金交易所或交易所金融类会员。您理解并同意</strong><strong>,</strong><strong>为了更好的为您提供服务，金生金也将保存您提供的上述信息。</strong></p>
            <p><strong>您授权金生金在服务期间或服务终止后有权使用上述信息及将向有关第三方提供该信息。如您提供的信息过期、无效进而导致金生金无法与您取得联系的，因此引起您产生损失或增加费用的，您需独自承担。</strong></p>
            <p><strong>3</strong><strong>、您了解并同意：金生金仅为您提供上海黄金交易所注册系统的开户入口，您的开户申请及提交的相关信息将由上海黄金交易所审核与审批，注册行为在注册系统内完成，您与上海黄金交易所间的权利义务以您开户过程中点击确认的线上签署的协议为准。</strong></p>
            <p>4、您了解并同意，金生金有权应有权部门的要求，向其提供您提交给金生金或在使用金生金服务中存储于金生金服务器的必要信息。如您涉嫌侵犯他人合法权益，则金生金有权在初步判断涉嫌侵权行为存在的情况下，向权利人提供关于您的前述必要信息。</p>
            <p><strong>5</strong><strong>、您有权在金生金上发布内容，同时也有义务独立承担您在金生金所发布内容的责任。您发布的内容必须遵守所有适用于服务的地方法律、国家法律和国际法律。您承诺不得发布以下内容，否则金生金有义务立即停止传输，保存有关记录，向国家有关机关报告，并且删除含有该内容的地址、目录或关闭您的帐号。</strong></p>
            <p><strong>（</strong><strong>1</strong><strong>）侵犯他人版权的相关内容；</strong></p>
            <p><strong>（</strong><strong>2</strong><strong>）透露他人隐私信息，包含真实姓名、联系方式、家庭住址、照片、站内短信、聊天记录、社交网络帐号等；</strong></p>
            <p><strong>（</strong><strong>3</strong><strong>）发表任何政治观点或讨论敏感政治话题；</strong></p>
            <p><strong>（</strong><strong>4</strong><strong>）发布商业广告或在评论区域发布广告链接；</strong></p>
            <p><strong>（</strong><strong>5</strong><strong>）发布、宣传或讨论使用虚假证件、逃票攻略等内容；</strong></p>
            <p><strong>（</strong><strong>6</strong><strong>）相关法律、行政法规禁止的其他内容。</strong></p>
            <p><strong>第六条其他约定</strong></p>
            <p>1、责任范围和限制</p>
            <p>（1）金生金对不可抗力导致的损失不承担责任。本服务协议所指不可抗力包括：天灾、法律法规或政府指令的变更，因网络服务特性而特有的原因，例如境内外基础电信运营商的故障、计算机或互联网相关技术缺陷、互联网覆盖范围限制、计算机病毒、黑客攻击等因素，及其他合法范围内的不能预见、不能避免并不能克服的客观情况。</p>
            <p>2、服务中止、中断及终止：金生金根据自身商业决策等原因可能会选择中止、中断及终止平台服务。如有此等情形发生，金生金会采取公告的形式通知您。经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，或者金生金根据自身的判断，认为您的行为涉嫌违反本协议的协议或涉嫌违反法律法规的规定的，则金生金有权中止、中断或终止向您提供服务，且无须为此向您或任何第三方承担责任。</p>
            <p>3、所有权及知识产权：</p>
            <p>（1）金生金上所有内容，包括但不限于文字、软件、声音、图片、录像、图表、网站架构、网站画面的安排、网页设计、在广告中的全部内容以及其它信息均由金生金或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。非经金生金或其他权利人书面同意您不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站程序或内容。如有违反，您同意承担由此给金生金或其他权利人造成的一切损失。</p>
            <p><strong>（</strong><strong>2</strong><strong>）金生金尊重知识产权并注重保护您享有的各项权利。在金生金，您可能需要通过发表评论等各种方式向金生金提供内容。在此情况下，您仍然享有此等内容的完整知识产权。您在提供内容时将授予金生金一项全球性的免费许可，允许金生金使用、传播、复制、修改、再许可、翻译、创建衍生作品、出版、表演及展示此等内容。</strong></p>
            <p>4、保障：您同意保障和维护金生金的利益，负责支付由您使用超出服务范围引起的律师费用，违反服务协议的损害补偿费用，其它人使用您的电脑、帐号而产生的费用。</p>
            <p>5、通知：所有发给您的通知都可通过电子邮件、常规的信件或在金生金显著位置公告的方式进行传送。</p>
            <p>6、本协议适用中华人民共和国的法律。当本协议的任何内容与中华人民共和国法律相抵触时，应当以法律规定为准，同时相关协议将按法律规定进行修改或重新解释，而本协议其他部分的法律效力不变。</p>
            <p><strong>7</strong><strong>、如使用金生金出现纠纷，您和金生金一致同意将纠纷交由被告所在地人民法院管辖。</strong></p>
            <p>8、本协议自发布之日起实施，并构成您和金生金之间的共识。</p>
            <p>9、金生金不行使、未能及时行使或者未充分行使本协议或者按照法律规定所享有的权利，不应被视为放弃该权利，也不影响金生金在将来行使该权利。</p>

            <p>10、如果您对本协议内容有任何疑问，请联系客服。</p>
        </div>

    </div>
</div>
<footer>
    <div class="container">
        <div class="row">
            <div class="col-xs-3 clearfix">
                <img src="{{ asset('img/footer-1.png') }}" class="pull-left" alt="正规合法">
                <div class="pull-left">
                    <p>正规合法</p>
                    <p>上海黄金交易所会员</p>
                </div>
            </div>
            <div class="col-xs-3 clearfix">
                <img src="{{ asset('img/footer-2.png') }}" class="pull-left" alt="正规合法">
                <div class="pull-left">
                    <p>可信可靠</p>
                    <p>中国人民银行监管</p>
                </div>
            </div>
            <div class="col-xs-3 clearfix">
                <img src="{{ asset('img/footer-3.png') }}" class="pull-left" alt="正规合法">
                <div class="pull-left">
                    <p>安全稳妥</p>
                    <p>中国建设银行托管</p>
                </div>
            </div>
            <div class="col-xs-3 clearfix">
                <img src="{{ asset('img/footer-4.png') }}" class="pull-left" alt="正规合法">
                <div class="pull-left">
                    <p>金牌投顾</p>
                    <p>实时提供在线指导</p>
                </div>
            </div>
        </div>
    </div>

</footer>
</body>
</html>